{
	"presales": [{
		"name": "CryptoFarm",
		"tokenAddress": "CryptoFarm",
		"description": "CryptoFarm is an NFT-gaming project, where you can grow your NFT-farm and earn rewards! CryptoFarm has multiple products: NFT-launchpad, where user can mint exclusive NFTs (sometimes for free), NFT-marketplace, where users can see all their NFTs and trade them, CryptoFarm game, where users can develop their farms, grow plants and earn rewards. The game was inspired by Farmville with addition of P2E elements and NFTs!",
		"logo": "https://i.imgur.com/voK8QF5.png",
		"presaleAddress": "CryptoFarm",
		"colour": "var(--purple-gradient)",
		"website": "https://CryptoFarm.club",
		"telegram": "https://t.me/farmnftgame",
		"twitter": "https://twitter.com/CRYPTOFARMNFT",
		"date": "2/5 18:00UTC"
	}, {
		"name": "Madlads",
		"tokenAddress": "Madlads",
		"description": "The MadWorld game is a Play-to-earn NFT MMO that will allow holders of the MadLads collection of NFTs to participate. It will count with several minigames that will give payouts to players that top the leaderboards. The game will also have an in game casino and the in-game currency will be the MadToken. The collection of NFTs are based on pop-culture characters and feature over 1000 original designs, 20 of these characters will be playable in-game.",
		"logo": "https://i.imgur.com/c0EkK9k.png",
		"presaleAddress": "Madlads",
		"colour": "var(--orange-gradient)",
		"website": "https://www.madlads.finance",
		"telegram": "https://t.me/MadWorldCrypto",
		"twitter": "https://twitter.com/MadWorldCrypto",
		"date": "Feb"
	}, {
		"name": "MetaBurn",
		"tokenAddress": "Metaburn",
		"description": "MetaBurn (xBM) is a 2nd generation BurningMoon reward token that will be used in our upcoming MetaVerse and automatically reflects rewards in BurningMoon. \nxBM and BM share the same supply.\nBM starts with a total supply of 0, but can be minted using sBM or BM or BNB. On Launch 1 BM equals 2 xBM, and 1 sBM equals 1 xBM. The more xBM are burned, the less xBM you get for converting BM or sBM to xBM. If 50% of all xBM are burned, you get a conversion rate of 1 xBM per BM respectively.",
		"logo": "https://peanutbutter.io/static/media/emblem.3bc07ae1.png",
		"presaleAddress": "MetaBurn",
		"colour": "var(--purple-gradient)",
		"website": "https://metaburn.game/",
		"telegram": "https://t.me/metaburn",
		"twitter": "https://twitter.com/MetaBurnBSC",
		"date": "Feb",
		"type": "normal"
	}, {
		"name": "Coinunity",
		"tokenAddress": "0x5D7359B82d221F8d7C335e2d2b02543CB9450c72",
		"description": "Coinunity is a tweet-to-earn system that will reward shiller and investors at the same time. The investor is rewarded for holding through self-reflections. But also daily transactions enable rewards and daily giveaways, so you even get more benefits. Not only by holding, but being an active part of the Coinunity.",
		"logo": "https://peanutbutter.io/static/media/coinunity.83e8fa6c.png",
		"presaleAddress": "0x6f616da2c6beab70579d1c2edd1c7c7b1fe6efa7",
		"colour": "var(--purple-gradient)",
		"website": "https://coinunity.one/",
		"telegram": "https://t.me/CoinunityBSC",
		"twitter": "",
		"type": "normal"
	}]
}
